<?php

return [
    'January' => 'يناير',
    'February' => 'فبراير',
    'March' => 'مارس',
    'April' => 'إبريل',
    'May' => 'مايو',
    'June' => 'يونيو',
    'July' => 'يوليو',
    'August' => 'أغسطس',
    'September' => 'سبتمبر',
    'October' => 'أكتوبر',
    'November' => 'نوفمبر',
    'December' => 'ديسمبر',
    'Jan' => 'يناير',
    'Feb' => 'فبراير',
    'Mar' => 'مارس',
    'Apr' => 'إبريل',
    'May' => 'مايو',
    'Jun' => 'يونيو',
    'Jul' => 'يوليو',
    'Aug' => 'أغسطس',
    'Sep' => 'سبتمبر',
    'Oct' => 'أكتوبر',
    'Nov' => 'نوفمبر',
    'Dec' => 'ديسمبر',
];
















